"Volume" = "Volume"; 
"Tuning" = "Afinação"; 
"Harmonics" = "Harmônicos"; 
"Timbre" = "Timbre"; 
"Timbre Envelope" = "Envelope de Timbre"; 
"Decay" = "Decaimento"; 
"Richness" = "Sonoridade"; 
"Distortion" = "Distorção"; 